[UNK]	0
<s>	0
</s>	0
+	0
[SOS]	0
[EOS]	0
[CLS]	0
[SEP]	0
[MASK]	0
0	0
1	0
2	0
3	0
4	0
5	0
6	0
7	0
8	0
9	0
▁	-0.813482
▁는	-4.21329
▁을	-4.24876
▁의	-4.34951
▁다	-4.41358
하	-4.55513
▁이	-4.61486
▁에	-4.68938
▁은	-4.69019
▁고	-4.76449
이	-4.89671
▁를	-4.90738
▁가	-4.92133
▁있	-4.99499
한	-5.04492
▁으로	-5.58341
▁게	-5.63862
▁그	-5.69625
▁것	-5.72605
▁에서	-5.78119
▁도	-5.82901
되	-5.90117
해	-5.9032
▁과	-5.97258
들	-5.98611
▁로	-6.00525
인	-6.04596
▁수	-6.05819
▁지	-6.09486
▁었다	-6.10424
했	-6.12415
지	-6.17495
▁어	-6.1932
할	-6.21206
▁나	-6.2542
▁와	-6.29759
▁않	-6.30388
▁없	-6.3314
자	-6.39407
라	-6.39549
▁서	-6.40544
기	-6.40692
▁것이	-6.49173
사	-6.55037
된	-6.56661
가	-6.59289
▁면	-6.65903
시	-6.67451
도	-6.71944
적	-6.75836
대	-6.77321
▁기	-6.7747
수	-6.79295
▁아	-6.80266
성	-6.84442
일	-6.85412
▁내	-6.87044
▁아니	-6.87603
▁보	-6.89578
▁말	-6.90445
▁일	-6.90566
▁때	-6.90761
▁등	-6.93383
▁다는	-6.93422
▁우리	-6.93608
장	-6.93617
다	-6.94143
▁며	-6.94756
▁같	-6.96576
부	-7.03089
▁여	-7.03254
▁던	-7.03736
구	-7.05464
▁야	-7.06963
▁에는	-7.07511
▁사람	-7.11089
고	-7.12814
의	-7.16075
▁년	-7.17711
▁에게	-7.17803
▁만	-7.19833
리	-7.21791
비	-7.21874
나	-7.22238
진	-7.2306
▁다고	-7.23328
▁안	-7.24546
주	-7.25599
전	-7.26692
보	-7.27119
▁생각	-7.27304
원	-7.27555
상	-7.27625
▁운	-7.29494
▁았다	-7.29537
정	-7.30483
화	-7.31609
▁그러나	-7.31908
로	-7.3442
치	-7.34866
히	-7.36574
제	-7.36665
산	-7.36709
서	-7.39089
적인	-7.3945
간	-7.4167
▁지만	-7.42551
동	-7.43798
미	-7.43993
▁면서	-7.44192
소	-7.44674
입	-7.45127
▁두	-7.46332
▁이나	-7.46444
선	-7.47392
▁까지	-7.47718
어	-7.48313
▁대한	-7.48909
문	-7.48916
조	-7.5228
▁주	-7.54527
▁알	-7.55079
▁라고	-7.56205
▁데	-7.56232
▁그것	-7.57156
▁또	-7.57361
▁는데	-7.58386
스	-7.58605
▁더	-7.59803
방	-7.61999
였	-7.62322
난	-7.62717
▁많	-7.6306
▁그런	-7.6317
물	-7.63491
▁그리고	-7.63559
▁처럼	-7.63646
면	-7.65071
오	-7.6657
될	-7.7026
▁위해	-7.70523
유	-7.70848
는	-7.71112
▁사람들	-7.71217
▁가지	-7.71819
▁때문	-7.71915
▁속	-7.7207
식	-7.72588
▁경우	-7.72736
연	-7.72994
만	-7.73492
실	-7.73929
▁좋	-7.74287
재	-7.75901
▁니다	-7.76021
단	-7.76245
▁라는	-7.76674
마	-7.77034
여	-7.79264
아	-7.80249
▁앞	-7.80396
니	-7.80494
▁살	-7.82
당	-7.82269
▁잘	-7.83098
세	-7.8312
▁하나	-7.83559
우	-7.83746
▁그렇	-7.83999
양	-7.84339
신	-7.84804
▁에서는	-7.85342
질	-7.85613
공	-7.85972
▁다른	-7.86233
법	-7.86396
요	-7.86586
무	-7.87162
▁그녀	-7.87253
▁자신	-7.87938
▁거	-7.87959
▁받	-7.89467
내	-7.89927
집	-7.90412
경	-7.90818
감	-7.91017
▁월	-7.91509
관	-7.9261
▁습니다	-7.93169
▁지금	-7.93335
▁전	-7.93408
파	-7.93558
▁개	-7.93816
▁이런	-7.94645
▁부터	-7.9478
란	-7.94799
씨	-7.95809
▁눈	-7.95962
▁문제	-7.96112
호	-7.96328
발	-7.96397
▁사실	-7.96983
▁보다	-7.97657
▁다시	-7.98028
▁중	-7.98322
차	-7.98339
형	-7.98502
▁뒤	-7.98979
▁한국	-7.99186
▁어서	-8.00553
▁자기	-8.01286
▁어떤	-8.01826
중	-8.01959
▁남	-8.03359
▁에도	-8.03713
함	-8.03765
안	-8.03962
심	-8.04254
용	-8.04324
▁따라	-8.05355
모	-8.05607
드	-8.05894
려	-8.06085
군	-8.06311
▁먹	-8.06389
국	-8.06706
▁오	-8.07522
▁였다	-8.08901
명	-8.0914
▁집	-8.09272
위	-8.0979
▁기도	-8.10292
생	-8.10313
회	-8.10543
영	-8.10759
▁인간	-8.11469
▁대해	-8.11636
야	-8.11704
▁사회	-8.11734
통	-8.12662
네	-8.12936
▁싶	-8.14106
▁시간	-8.14801
약	-8.15551
▁위	-8.15649
▁만들	-8.16927
때문이	-8.17195
▁저	-8.17453
계	-8.17844
권	-8.17906
받	-8.1809
▁정도	-8.18175
▁다면	-8.18412
▁모두	-8.18475
교	-8.19086
▁큰	-8.19189
▁미국	-8.19278
▁으며	-8.1978
▁가장	-8.20292
천	-8.20368
점	-8.20611
렸	-8.21144
▁으면	-8.21155
각	-8.21462
▁그들	-8.2265
분	-8.2357
금	-8.24741
▁걸	-8.25175
▁바	-8.25417
린	-8.25475
병	-8.25546
▁도록	-8.25838
▁줄	-8.26222
▁소리	-8.26309
▁후	-8.26312
▁모든	-8.26687
▁어느	-8.26988
▁다가	-8.27299
▁함께	-8.274
▁여기	-8.27519
종	-8.27718
▁는다	-8.27729
▁제	-8.27803
두	-8.28134
▁이제	-8.2851
▁명	-8.28582
▁다음	-8.29526
임	-8.29867
▁마음	-8.30017
학	-8.30289
길	-8.30385
거	-8.30417
▁세계	-8.32078
▁었던	-8.32465
별	-8.32525
▁쓰	-8.32917
거리	-8.33554
를	-8.34221
른	-8.34224
합	-8.34346
▁손	-8.34388
▁그러	-8.34601
▁못하	-8.34615
▁같이	-8.35347
▁말했	-8.35638
▁놓	-8.36084
날	-8.36361
▁갖	-8.36363
든	-8.36371
러	-8.36644
석	-8.37119
▁이러한	-8.37361
▁까	-8.378
▁이야기	-8.37861
▁어야	-8.37887
▁거나	-8.37904
▁일본	-8.38337
▁이상	-8.38599
▁못	-8.38812
▁바로	-8.39138
태	-8.39189
개	-8.39881
▁김	-8.4027
▁여자	-8.40719
▁그래서	-8.40984
▁어머니	-8.41079
속	-8.41536
▁의미	-8.42114
▁많이	-8.42183
▁통해	-8.42441
트	-8.42597
▁곳	-8.42875
▁및	-8.43397
반	-8.43403
▁얼굴	-8.4353
▁이렇	-8.44305
배	-8.4432
민	-8.446
판	-8.44765
▁새로	-8.4508
직	-8.45194
과	-8.45337
▁어떻	-8.45481
목	-8.45925
▁무엇	-8.46079
▁몸	-8.46505
▁요	-8.4668
▁볼	-8.46692
▁사이	-8.47023
역	-8.47643
온	-8.47694
추	-8.48388
▁몇	-8.48498
▁서울	-8.48806
르	-8.48854
▁필요	-8.4914
긴	-8.49451
색	-8.49638
▁찾	-8.49725
청	-8.50062
▁번	-8.50073
▁좀	-8.50267
체	-8.5116
▁말하	-8.51224
▁모르	-8.51441
▁서는	-8.51499
져	-8.51739
▁이것	-8.51782
시키	-8.51899
포	-8.52105
▁보이	-8.52766
력	-8.53271
▁불	-8.53416
은	-8.53675
친	-8.54051
에	-8.54124
창	-8.55238
강	-8.55326
▁처음	-8.55458
▁여러	-8.55489
▁동안	-8.55747
복	-8.55983
▁돈	-8.56
▁그런데	-8.56256
됐	-8.56284
▁사용	-8.5659
▁나라	-8.56783
▁길	-8.5754
▁특히	-8.57543
▁죽	-8.57684
▁위한	-8.57799
현	-8.57917
▁물론	-8.57948
▁열	-8.5832
▁아버지	-8.58649
▁높	-8.58869
타	-8.59002
▁왜	-8.59089
▁점	-8.59515
▁잡	-8.59516
급	-8.59847
말	-8.60081
달	-8.60316
▁맞	-8.60454
근	-8.60947
▁정부	-8.60955
운	-8.61087
▁힘	-8.61379
▁모습	-8.61437
▁본	-8.61733
▁니	-8.61965
불	-8.62011
을	-8.62021
▁물	-8.62061
왕	-8.62267
▁또는	-8.6227
▁모	-8.62475
행	-8.62497
돼	-8.62982
터	-8.63143
론	-8.63435
▁었고	-8.63805
▁얘기	-8.63833
▁아직	-8.63902
▁삶	-8.64081
순	-8.64175
▁차	-8.64179
▁듯	-8.64509
▁건	-8.64608
증	-8.64832
▁아이들	-8.64933
주의	-8.65233
▁또한	-8.65334
작	-8.65357
▁아닌	-8.65444
혀	-8.65469
▁신	-8.65653
음	-8.65837
▁즉	-8.65917
▁어디	-8.66236
났	-8.66738
▁여성	-8.66778
▁백	-8.67353
▁역사	-8.67406
있	-8.67512
겨	-8.6847
박	-8.68792
등	-8.68811
▁지난	-8.69166
며	-8.69468
▁이미	-8.70518
▁참	-8.70524
층	-8.71091
▁예	-8.71363
▁에서도	-8.71457
▁너무	-8.7148
크	-8.71888
▁세	-8.7225
평	-8.72346
갈	-8.72592
절	-8.72682
왔	-8.72703
▁학교	-8.72717
철	-8.73695
▁일이	-8.73783
쳐	-8.73808
설	-8.73894
▁나오	-8.74037
처	-8.7425
▁지도	-8.74417
량	-8.75184
▁연구	-8.75232
살	-8.75459
▁아이	-8.75696
출	-8.75871
▁시작	-8.76011
초	-8.76179
광	-8.76498
::	-8.76742
▁아무	-8.7746
▁세상	-8.77773
▁문화	-8.7789
▁이름	-8.78199
워	-8.78252
사회	-8.78603
▁더욱	-8.78723
▁나가	-8.78833
운동	-8.79335
▁현재	-8.79458
▁끝	-8.79573
없이	-8.79638
▁앉	-8.79746
토	-8.79871
▁남자	-8.79905
▁생활	-8.79954
피	-8.80075
▁달	-8.80469
▁밖에	-8.80476
▁무슨	-8.80515
▁이들	-8.80845
▁분	-8.81078
▁온	-8.81545
승	-8.81545
▁대학	-8.81592
표	-8.81603
▁뿐	-8.81789
▁읽	-8.82218
레	-8.82301
▁지는	-8.82416
편	-8.82433
▁따라서	-8.82572
▁이번	-8.82796
▁마다	-8.8286
▁었습니다	-8.82898
▁주장	-8.82982
디	-8.83039
▁얻	-8.83046
▁이유	-8.83118
건	-8.83181
침	-8.83287
▁교육	-8.83319
▁중국	-8.83345
남	-8.83711
래	-8.83739
▁서로	-8.8385
담	-8.83864
▁날	-8.83977
골	-8.84129
▁자연	-8.84236
그	-8.84786
▁그때	-8.85067
▁계속	-8.8525
▁이후	-8.85338
▁사랑	-8.85454
▁돌아	-8.85546
▁방법	-8.85783
▁외	-8.86314
▁관계	-8.8712
코	-8.87137
▁삼	-8.87157
▁채	-8.87176
▁애	-8.87535
▁크	-8.8778
▁내용	-8.87848
노	-8.88194
본	-8.88403
▁배	-8.88461
▁막	-8.88466
▁오늘	-8.88856
투	-8.89154
던	-8.89364
루	-8.89771
▁새	-8.89928
▁그래	-8.90008
류	-8.90066
결	-8.90123
백	-8.90205
▁존재	-8.90468
와	-8.90701
▁너	-8.90749
▁결과	-8.90952
환	-8.91315
▁왔	-8.91367
▁으로써	-8.91417
저	-8.9145
▁대로	-8.91464
▁니까	-8.91675
매	-8.92035
축	-8.92499
울	-8.92584
▁경제	-8.92691
▁가운데	-8.92981
▁역시	-8.93089
년	-8.93165
▁변화	-8.93509
▁국가	-8.93618
▁곧	-8.9365
품	-8.93791
채	-8.93859
▁거의	-8.94607
▁자리	-8.94677
▁책	-8.94682
▁정치	-8.94843
▁뭐	-8.95175
망	-8.95181
▁하지만	-8.95513
▁엔	-8.96376
▁것인	-8.96408
▁으로는	-8.96655
▁현실	-8.96724
▁어요	-8.96967
▁노	-8.97048
랑	-8.97139
▁표현	-8.97486
▁누구	-8.97529
▁으나	-8.97648
졌	-8.97713
▁영화	-8.97847
자들	-8.97966
릴	-8.98238
▁반	-8.98391
독	-8.98466
▁자체	-8.98558
▁거기	-8.98597
▁못한	-8.98854
▁아서	-8.98863
향	-8.99115
▁결국	-8.99169
▁보여	-8.99222
악	-8.99386
▁발전	-8.9946
▁만나	-8.99547
▁뜻	-8.99646
▁만큼	-8.99806
예	-8.99846
▁들어가	-8.99909
▁듣	-9.00317
▁먼저	-9.00337
키	-9.00711
▁말이	-9.00723
▁밤	-9.0076
새	-9.0077
카	-9.01214
프	-9.01628
▁지역	-9.01646
▁돌	-9.02319
▁타	-9.02521
▁는가	-9.03082
볼	-9.03147
▁머리	-9.03269
▁아주	-9.03514
▁천	-9.03557
바	-9.03606
▁박	-9.0365
업	-9.03655
▁당시	-9.04047
▁이루	-9.04113
시장	-9.04316
▁시대	-9.04485
▁듯이	-9.04552
게	-9.04571
▁려고	-9.04945
열	-9.05043
▁엄마	-9.05116
▁현대	-9.05451
격	-9.05835
▁중요한	-9.05847
칠	-9.05866
▁겠다	-9.05918
▁조금	-9.05992
▁없이	-9.06396
갔	-9.06698
▁작품	-9.06985
▁넣	-9.07026
막	-9.07176
▁로서	-9.07252
▁로부터	-9.07429
▁지나	-9.07812
데	-9.0786
▁최근	-9.07907
후	-9.07996
측	-9.08134
▁년대	-9.08243
▁기업	-9.08484
술	-9.08547
▁이해	-9.08724
봉	-9.08774
▁모양	-9.08778
준	-9.08788
▁떠	-9.08791
▁소설	-9.08891
▁당신	-9.09319
▁기로	-9.09484
▁글	-9.09511
▁아야	-9.09524
▁땅	-9.09579
▁한번	-9.096
▁얼마나	-9.09609
▁었는데	-9.09784
▁중심	-9.09904
▁상황	-9.1
런	-9.10164
▁대통령	-9.10187
▁남편	-9.10221
▁려는	-9.10635
쳤	-9.11317
▁친구	-9.11475
풍	-9.11531
▁관련	-9.11946
쪽	-9.1205
책	-9.12214
테	-9.12427
님	-9.13004
▁전체	-9.13011
▁북한	-9.13073
희	-9.13111
육	-9.13399
▁역할	-9.13421
▁문학	-9.13477
변	-9.13542
▁한편	-9.13607
어진	-9.13735
▁밖	-9.13842
▁초	-9.13879
▁피	-9.1392
▁요구	-9.13941
혔	-9.14003
료	-9.14227
암	-9.14276
▁그대로	-9.14419
▁기술	-9.14488
▁관심	-9.14718
▁대부분	-9.14725
돌	-9.14847
▁개인	-9.15183
패	-9.15781
▁웃	-9.1582
▁스스로	-9.15888
▁어려	-9.15955
▁못했	-9.16043
적이	-9.1615
▁숨	-9.16375
▁쉽	-9.16416
▁믿	-9.17042
▁잠	-9.17407
▁팔	-9.17551
스럽	-9.17894
▁는지	-9.17965
애	-9.18265
s	-9.18278
시작했	-9.18376
▁한테	-9.18458
버	-9.18731
곡	-9.18777
▁이용	-9.18802
▁자유	-9.18968
문화	-9.19049
낸	-9.19241
▁정말	-9.19246
▁그냥	-9.19296
▁사건	-9.19637
▁준	-9.19646
덕	-9.20126
탄	-9.20366
▁누	-9.20593
▁가슴	-9.20732
시켜	-9.21242
락	-9.2141
▁이르	-9.21442
탈	-9.21539
▁그림	-9.21804
▁상태	-9.21864
▁신문	-9.21984
▁일어나	-9.2203
▁더라도	-9.22165
▁국민	-9.22351
티	-9.22352
▁우선	-9.22516
교육	-9.22593
▁마치	-9.22702
▁죽음	-9.22867
▁쪽	-9.23137
▁정신	-9.23258
숙	-9.23398
▁아침	-9.23601
다가	-9.23924
▁결정	-9.24017
▁강	-9.24238
령	-9.24252
문학	-9.24345
▁오히려	-9.24354
▁의해	-9.24368
▁넘	-9.24425
▁민족	-9.24696
나무	-9.24809
▁대상	-9.24918
▁과정	-9.25167
▁결혼	-9.25323
▁을까	-9.25483
▁생산	-9.25507
▁정보	-9.25611
찬	-9.25705
▁관한	-9.25908
농	-9.26049
▁인식	-9.26058
극	-9.26174
답	-9.2625
▁꿈	-9.26342
롭	-9.26385
벌	-9.26392
▁세기	-9.2682
림	-9.26917
▁전화	-9.26917
▁아래	-9.27178
▁꼭	-9.27415
▁작	-9.27431
▁하늘	-9.27463
킨	-9.27853
▁뿐이	-9.27988
▁묻	-9.28039
O	-9.28259
힌	-9.28347
▁노력	-9.28357
▁었을	-9.28576
▁하루	-9.28917
▁최	-9.29266
▁이라고	-9.29293
▁부분	-9.29528
▁알려	-9.29531
꾸	-9.29543
쯤	-9.29559
▁바람	-9.2959
▁나타	-9.29863
▁말한	-9.3019
▁하고	-9.30309
메	-9.3047
▁직접	-9.30887
빛	-9.30907
먹	-9.31013
언	-9.31123
체제	-9.31154
▁환경	-9.31301
▁고는	-9.31302
▁선생님	-9.31373
▁언어	-9.3138
▁조선	-9.31602
▁놀	-9.31627
관계	-9.31654
▁낮	-9.31902
▁기를	-9.32004
▁혼자	-9.32267
▁언론	-9.32269
단체	-9.3241
▁노래	-9.32477
▁행동	-9.32529
▁아내	-9.3274
익	-9.3276
▁옆	-9.32827
▁생명	-9.32977
까	-9.33251
▁졌다	-9.33515
▁설명	-9.33583
▁대신	-9.33663
▁평가	-9.33685
▁일부	-9.33706
▁지적	-9.3387
삼	-9.33981
외	-9.341
취	-9.34194
▁기억	-9.34228
항	-9.34279
▁컴퓨터	-9.34327
소리	-9.34403
▁마련	-9.34437
겼	-9.34548
▁국내	-9.34629
손	-9.34765
▁순간	-9.34768
필	-9.34776
더	-9.35421
▁에게는	-9.35976
▁면서도	-9.36088
▁더니	-9.36203
▁구성	-9.36606
활동	-9.36607
인들	-9.36631
▁공부	-9.36642
기관	-9.36727
▁이란	-9.36993
▁영향	-9.37133
▁나타나	-9.37335
귀	-9.37386
글	-9.37396
월	-9.37562
▁혹은	-9.37582
시대	-9.37836
▁찾아	-9.38393
은행	-9.3863
▁매우	-9.38764
▁보였	-9.38876
▁었지만	-9.39198
줄	-9.39238
▁풀	-9.39494
죽	-9.3967
▁늘	-9.39861
▁귀	-9.39905
▁전혀	-9.39912
▁해결	-9.40091
▁가능성	-9.40183
율	-9.40205
▁발생	-9.40252
▁달리	-9.40305
▁으로부터	-9.40381
▁국제	-9.40445
▁그리	-9.40625
▁인정	-9.40671
▁맡	-9.40682
▁나온	-9.40696
같	-9.40716
▁바라보	-9.40726
▁현상	-9.40795
▁동시	-9.40814
▁목소리	-9.4083
슬	-9.40968
잡	-9.41087
름	-9.41127
▁과거	-9.41241
▁만든	-9.41454
▁참여	-9.41489
폐	-9.41555
▁활동	-9.41736
회의	-9.41817
▁형태	-9.41824
없	-9.42057
스러	-9.42318
▁기대	-9.42402
▁운동	-9.42575
번	-9.42812
의식	-9.43196
▁조사	-9.43332
▁것입	-9.43574
▁입장	-9.43592
▁반대	-9.43679
과정	-9.43685
▁기는	-9.43709
지도	-9.43749
▁나왔	-9.43781
▁느끼	-9.43904
낼	-9.43934
▁기에	-9.43972
▁그럼	-9.44104
▁가진	-9.44116
십	-9.44281
▁대답	-9.44643
▁신경	-9.44671
커	-9.44797
▁단순	-9.44969
틀	-9.45058
값	-9.45063
▁성격	-9.45102
옥	-9.45268
▁광고	-9.45277
▁차이	-9.45319
▁술	-9.45537
올	-9.45546
▁생각해	-9.45618
들이	-9.45699
▁발표	-9.45817
▁보다는	-9.45821
▁부르	-9.45903
▁경험	-9.4631
▁갈	-9.46338
▁허	-9.46381
문제	-9.46446
▁개발	-9.4649
▁옷	-9.4651
▁사회적	-9.46539
▁떠나	-9.4663
▁버리	-9.46829
▁아들	-9.46834
▁기록	-9.46845
▁으니	-9.4699
▁기능	-9.47154
▁봐	-9.4718
▁보내	-9.47286
립	-9.47309
▁나와	-9.47356
▁목적	-9.4739
▁진행	-9.47504
▁으로서	-9.47519
척	-9.47634
▁매	-9.47744
헌	-9.4775
갑	-9.47767
▁과는	-9.47815
▁고개	-9.48088
▁았던	-9.48238
▁확인	-9.48322
▁준비	-9.4837
▁어렵	-9.48427
착	-9.48487
씩	-9.48597
▁마을	-9.48601
▁담	-9.48731
▁제시	-9.48777
혼	-9.48979
▁방송	-9.49262
▁깊	-9.49304
총	-9.4935
▁예술	-9.49513
▁이렇게	-9.49526
▁학생들	-9.49857
▁울	-9.49916
즈	-9.50505
.	-9.50614
▁선택	-9.50923
▁교수	-9.50986
▁포함	-9.51071
▁어도	-9.51223
▁었다고	-9.51305
생활	-9.52116
▁갔	-9.52274
▁우리나라	-9.5229
▁계획	-9.52575
▁밑	-9.52582
▁근데	-9.52609
능	-9.52731
▁편	-9.52875
▁작가	-9.52895
e	-9.52928
족	-9.52962
▁시기	-9.53048
▁만이	-9.53165
냈	-9.53255
▁벌	-9.53265
▁학생	-9.53288
▁지방	-9.53349
▁사상	-9.53357
제도	-9.53444
▁K	-9.53456
▁써	-9.53477
▁었다는	-9.53724
▁갑자기	-9.53941
습	-9.54
▁발견	-9.54119
▁죠	-9.54123
▁라면	-9.54417
▁거야	-9.54435
퍼	-9.54455
쓰	-9.54478
▁그러한	-9.54722
짓	-9.54763
굴	-9.54828
▁강조	-9.54843
▁제대로	-9.54873
어져	-9.54964
팀	-9.54966
염	-9.54975
▁수준	-9.55273
▁다르	-9.55362
▁보인	-9.55567
▁사고	-9.55904
범	-9.56023
▁젊	-9.56114
▁도시	-9.5614
▁과의	-9.56158
▁마지막	-9.56376
▁회사	-9.5644
▁아무리	-9.56461
▁비롯	-9.56725
▁다니	-9.57193
▁표정	-9.57484
▁전쟁	-9.57515
▁개념	-9.57576
▁낳	-9.57824
북	-9.57947
밀	-9.5801
▁음을	-9.58301
▁얼마	-9.5832
▁고도	-9.5849
▁프로그램	-9.58523
▁조직	-9.58694
으로	-9.58856
▁통일	-9.58888
송	-9.59026
▁쓴	-9.59094
▁사진	-9.59222
▁대중	-9.59456
빠	-9.59473
겁	-9.59559
▁일반	-9.59665
▁확대	-9.59741
▁가정	-9.59744
▁므로	-9.60137
▁둘	-9.60168
▁잘못	-9.60214
놓	-9.60364
▁만을	-9.60435
▁상대	-9.60467
녀	-9.60475
▁따	-9.60565
▁느낌	-9.60826
T	-9.61014
▁가족	-9.61122
킬	-9.61309
퇴	-9.61356
페	-9.61497
▁증가	-9.61534
▁잖아	-9.61684
▁태도	-9.6169
▁음식	-9.61708
뜨	-9.61737
▁인사	-9.61819
▁깨	-9.61837
시간	-9.61862
구조	-9.62026
▁그럴	-9.62039
▁총	-9.62137
정부	-9.62298
▁지원	-9.62622
학교	-9.62661
라고	-9.62753
t	-9.62932
으며	-9.62966
▁훨씬	-9.63023
▁워	-9.63048
▁나이	-9.63246
▁책임	-9.63444
▁분석	-9.63603
정책	-9.63674
▁말해	-9.63795
▁고려	-9.63923
먼	-9.64037
▁요즘	-9.64106
▁억	-9.64177
▁주로	-9.64298
▁이루어	-9.6431
▁프랑스	-9.64312
▁달려	-9.64505
회장	-9.64551
▁넓	-9.64663
라도	-9.64723
▁특별	-9.64733
▁미래	-9.64748
▁판단	-9.64872
▁것들	-9.6501
오르	-9.65074
▁아기	-9.65123
액	-9.65186
꽃	-9.65193
▁구체적	-9.65244
▁으면서	-9.6534
▁감정	-9.65358
▁과학	-9.65481
▁비판	-9.65556
▁아닐	-9.65746
▁살아	-9.65786
▁성장	-9.65821
세력	-9.65823
▁그게	-9.65898
▁나누	-9.66057
▁에다	-9.66199
▁돌아가	-9.66205
규	-9.66255
▁제공	-9.6629
▁오래	-9.66349
▁필요한	-9.66369
▁전통	-9.66451
었	-9.66537
▁말씀	-9.66674
▁성공	-9.66707
▁아름다	-9.66746
지역	-9.6689
▁가능	-9.6692
▁후보	-9.67161
▁TV	-9.67228
죄	-9.67375
▁기분	-9.67535
▁형성	-9.67657
냐	-9.67817
▁영국	-9.67824
▁딸	-9.67835
뇌	-9.67904
▁저녁	-9.6793
존	-9.67989
▁살펴	-9.68006
▁중요	-9.68398
위원회	-9.68411
충	-9.68426
▁꽃	-9.68462
▁경기	-9.68474
▁대화	-9.68543
o	-9.68633
▁분위기	-9.68724
궁	-9.68829
▁서도	-9.68944
▁능력	-9.69011
▁지식	-9.6925
▁방향	-9.69251
▁따르	-9.69264
▁인물	-9.69266
▁경쟁	-9.69422
▁오늘날	-9.69447
▁로는	-9.6961
▁환자	-9.69648
▁냐	-9.69652
▁오후	-9.69843
▁좋아	-9.69857
▁기만	-9.7006
▁시장	-9.70234
▁내리	-9.70256
짐	-9.70309
▁그랬	-9.70331
▁민중	-9.70397
▁사람이	-9.7054
▁기회	-9.7055
▁만한	-9.70763
▁유럽	-9.70781
▁이날	-9.70807
황	-9.70854
▁지요	-9.70911
어지	-9.70928
▁작업	-9.70953
다니	-9.71101
▁보다도	-9.71184
허	-9.71187
례	-9.71279
▁누가	-9.71386
▁느	-9.71387
너	-9.71387
▁지배	-9.71456
▁밥	-9.71713
c	-9.7174
는데	-9.71778
국가	-9.71944
▁달라	-9.72023
▁마찬가지	-9.72104
욕	-9.72111
▁인생	-9.72196
▁바다	-9.72355
▁눈물	-9.72499
P	-9.73193
▁비해	-9.73229
▁등장	-9.73342
▁단계	-9.73377
견	-9.73447
면서	-9.73462
▁원인	-9.73537
거래	-9.73693
▁잃	-9.73716
▁대표	-9.73759
대회	-9.73827
▁의식	-9.73836
브	-9.73895
머리	-9.74061
D	-9.74087
▁가치	-9.74094
▁겠다는	-9.74118
▁걱정	-9.74162
알	-9.74173
▁우리들	-9.74234
렀	-9.74414
벽	-9.74514
▁외국	-9.74807
▁억원	-9.75141
기다리	-9.75406
혁명	-9.75489
▁논의	-9.75537
걸	-9.75691
▁다양한	-9.75696
▁내려	-9.75949
바닥	-9.75974
겠	-9.76162
▁최고	-9.76504
▁각각	-9.76541
▁었기	-9.76706
▁독일	-9.76965
▁버린	-9.76986
▁학문	-9.77062
짜	-9.77106
효	-9.77279
a	-9.77284
▁결코	-9.77304
묘	-9.77381
▁고자	-9.77405
▁추진	-9.77501
닫	-9.77527
▁실제로	-9.77627
머	-9.77635
봐	-9.77653
▁차지	-9.77703
▁옛날	-9.77765
얼	-9.77794
정권	-9.77796
▁분명	-9.77885
▁주제	-9.77942
▁기가	-9.78144
▁종교	-9.78152
통하	-9.78194
▁곤	-9.78559
▁건강	-9.78566
▁잠시	-9.78624
▁쌓	-9.78792
▁불구	-9.7883
니까	-9.78925
▁권력	-9.79008
▁노동	-9.79041
늘	-9.7908
▁할머니	-9.79178
▁가까	-9.79195
▁쉬	-9.79259
섬	-9.79259
▁공동	-9.79374
▁위치	-9.79405
▁라도	-9.79438
▁연결	-9.79447
밥	-9.7945
▁전국	-9.79572
회사	-9.79965
▁주변	-9.80017
▁다만	-9.80059
▁반드시	-9.80179
▁빼	-9.80194
▁변	-9.80197
▁주는	-9.8027
맨	-9.80349
▁시각	-9.80353
시작하	-9.8037
▁대하	-9.80394
▁겪	-9.80444
밭	-9.80662
케	-9.80704
▁제일	-9.80775
▁흔히	-9.80824
장관	-9.80901
▁약간	-9.80955
▁재미	-9.80983
▁따른	-9.81148
▁향해	-9.81188
록	-9.81347
▁자주	-9.81352
▁보통	-9.81405
▁기본	-9.8141
때	-9.81468
▁의견	-9.81527
팔	-9.81529
았	-9.81549
▁잊	-9.81553
▁았습니다	-9.81658
▁음악	-9.81732
▁언제나	-9.81926
산업	-9.81955
▁방식	-9.82061
▁언제	-9.82144
경제	-9.82244
구나	-9.82248
▁측면	-9.82296
▁끝나	-9.82326
▁공간	-9.82496
▁일단	-9.8273
▁만드	-9.82768
▁달러	-9.82803
▁소개	-9.82959
번째	-9.83094
▁정치적	-9.83124
흥	-9.83127
▁분야	-9.83227
▁만원	-9.83325
체계	-9.83343
▁여전히	-9.83508
▁수입	-9.83722
훈	-9.83767
사업	-9.83792
▁사업	-9.83797
▁투자	-9.84004
▁이곳	-9.84017
▁위하	-9.84074
▁담배	-9.84122
께	-9.84138
▁문장	-9.84211
▁느냐	-9.84229
▁그만	-9.84249
짝	-9.84349
▁우주	-9.84459
득	-9.84545
▁경찰	-9.8481
▁시절	-9.85046
▁주인	-9.85147
▁선거	-9.85334
택	-9.85372
폭	-9.85375
▁생기	-9.85443
▁수록	-9.85588
협	-9.85598
▁끌	-9.85624
대학	-9.85763
▁서양	-9.8594
완	-9.86054
▁도움	-9.86112
▁특징	-9.86222
▁항상	-9.86273
드리	-9.86368
▁효과	-9.86506
▁빨리	-9.86553
혜	-9.86826
▁차원	-9.86925
휘	-9.86991
관리	-9.87133
▁이전	-9.87219
▁강화	-9.87238
▁아도	-9.87309
기업	-9.87369
▁높이	-9.87455
▁아저씨	-9.87475
▁별로	-9.87502
▁불과	-9.878
▁자세	-9.88026
▁고향	-9.88092
▁버렸	-9.884
빈	-9.88574
자리	-9.88747
다른	-9.88911
▁일정	-9.89042
▁규정	-9.8913
둥	-9.89267
▁이론	-9.89291
▁운영	-9.89403
참	-9.89479
확	-9.89489
▁첫째	-9.89493
▁질문	-9.89506
▁봤	-9.89617
▁마시	-9.89638
▁여행	-9.89669
끼	-9.89836
▁그날	-9.89845
▁진짜	-9.89905
▁중앙	-9.8991
시설	-9.90005
▁의사	-9.90012
▁논	-9.90057
▁부모	-9.90141
▁주고	-9.90265
▁듯한	-9.9041
▁늘어	-9.90568
▁아마	-9.90576
▁벌써	-9.90578
▁완전히	-9.90591
▁각종	-9.90686
▁그곳	-9.90753
▁붙	-9.90869
▁부인	-9.90916
▁지고	-9.91149
으	-9.91203
▁와는	-9.91383
▁건물	-9.91458
▁불러	-9.91459
▁반면	-9.91599
덜	-9.91605
▁아파트	-9.9163
▁었으며	-9.9172
찮	-9.91936
▁그러므로	-9.91939
▁올	-9.91957
▁힘들	-9.91977
▁보도	-9.92088
엄	-9.92098
촌	-9.92104
찰	-9.92214
▁지지	-9.92305
혈	-9.92386
째	-9.92481
▁자식	-9.92506
▁기준	-9.92508
춤	-9.92513
▁보호	-9.92528
I	-9.92591
▁느껴	-9.92765
▁젖	-9.92818
▁그러면	-9.93106
▁수행	-9.93167
al	-9.93507
▁나무	-9.93588
▁그동안	-9.93656
▁찍	-9.93968
▁건설	-9.93996
▁파악	-9.94031
당하	-9.94049
▁형식	-9.94059
탁	-9.94075
▁봄	-9.94121
▁경영	-9.94158
지만	-9.94173
▁북	-9.94289
▁검	-9.94319
▁치료	-9.94371
념	-9.94402
공사	-9.94544
▁독자	-9.94553
▁윤	-9.94685
▁해당	-9.94717
▁행사	-9.9487
▁활용	-9.94905
▁평화	-9.9499
▁자면	-9.95071
▁인류	-9.95135
▁산업	-9.95207
▁시인	-9.95251
혹	-9.95449
▁기존	-9.95538
▁태어	-9.95665
▁부정	-9.95668
▁고통	-9.95747
▁에만	-9.95763
맥	-9.95885
▁피해	-9.9591
▁조차	-9.95926
▁벗어나	-9.95933
▁어린	-9.96069
▁실제	-9.96164
럽	-9.96275
나라	-9.96282
A	-9.9635
▁전달	-9.96465
▁집안	-9.9648
▁짓	-9.96533
꼬	-9.96538
▁이때	-9.96629
▁빈	-9.96752
▁주요	-9.96803
검	-9.96893
기술	-9.9698
▁쓸	-9.97121
그룹	-9.97125
▁진정	-9.97317
▁근거	-9.97382
▁조건	-9.97433
개발	-9.97442
▁배우	-9.97535
▁와의	-9.97546
▁관리	-9.97685
▁았고	-9.97746
▁지난해	-9.97887
업체	-9.97938
▁자꾸	-9.97968
▁남성	-9.97986
▁떨	-9.97994
▁작용	-9.98079
▁걷	-9.98094
▁거예	-9.98111
▁지켜	-9.98112
▁짧	-9.98147
▁빠져	-9.98172
▁나중	-9.98339
자본	-9.98398
▁인상	-9.98429
플	-9.9845
▁전개	-9.98494
▁겠다고	-9.98592
▁자료	-9.98597
잔	-9.98668
▁상품	-9.98693
▁맛	-9.98752
스트	-9.98763
▁연기	-9.98934
▁딱	-9.98945
시켰	-9.98998
▁으니까	-9.99152
낙	-9.99164
어졌	-9.99187
맞	-9.99198
▁영어	-9.99233
▁려면	-9.99255
▁뛰	-9.99286
▁진다	-9.993
▁겠지만	-9.99311
▁해석	-9.9939
▁이익	-9.99617
▁구분	-9.99673
둔	-9.9971
▁과연	-9.99753
▁겨울	-9.99938
▁정확	-9.99971
▁둘째	-10.0001
▁놀라	-10.0006
사람	-10.0012
▁나타났	-10.0016
▁는다는	-10.0028
▁갈등	-10.0041
촉	-10.0046
▁몰라	-10.0047
▁남북	-10.0049
n	-10.0057
▁웃음	-10.0057
▁자동차	-10.0059
▁전자	-10.0062
앉	-10.0081
푸	-10.0092
▁판매	-10.0096
▁만약	-10.0096
▁차례	-10.0098
▁원래	-10.0106
▁바꾸	-10.0108
▁텔레비전	-10.0126
▁독립	-10.0133
사상	-10.0134
쁜	-10.0136
▁편지	-10.0141
b	-10.0145
▁웠다	-10.0149
▁사장	-10.0157
▁늦	-10.0164
▁애들	-10.0166
▁그저	-10.0166
▁뽑	-10.017
▁전문	-10.0182
▁뒷	-10.0183
▁그건	-10.0205
y	-10.0215
탕	-10.0223
m	-10.0223
었다	-10.0223
▁집단	-10.0231
▁끊	-10.0233
쇠	-10.0239
▁설치	-10.0239
▁알아	-10.0251
랐	-10.0261
▁창조	-10.0273
▁밀	-10.0275
▁들어오	-10.0276
▁들려	-10.031
▁추구	-10.031
▁가득	-10.0312
▁은데	-10.0348
습니다	-10.0352
▁바라	-10.0354
▁보고	-10.0365
▁사정	-10.0369
압	-10.037
▁좀더	-10.0374
▁동물	-10.0374
▁그걸	-10.0377
▁행복	-10.0384
▁제기	-10.0389
▁정책	-10.0395
▁앞서	-10.0397
▁올해	-10.0398
▁방문	-10.0403
핵	-10.0406
▁게도	-10.0417
뀌	-10.042
홍	-10.042
▁전망	-10.0425
탐	-10.0437
▁해방	-10.0457
▁적용	-10.0458
▁진실	-10.0458
▁행위	-10.0475
칙	-10.0484
▁물건	-10.0505
▁셈이	-10.0521
▁개월	-10.0522
G	-10.0529
▁실험	-10.0533
기간	-10.0534
풀	-10.0535
▁내부	-10.0537
in	-10.054
▁예상	-10.0543
▁영역	-10.0544
세우	-10.0553
▁모여	-10.0557
보험	-10.0559
눈	-10.0563
▁황	-10.0566
g	-10.0579
누	-10.0588
싼	-10.0589
E	-10.0604
▁여름	-10.0607
까지	-10.0614
세워	-10.062
▁그러니까	-10.0637
▁종류	-10.0637
셨	-10.0638
▁열심히	-10.0659
▁점점	-10.0672
묵	-10.0677
돈	-10.0686
▁자는	-10.0704
▁어떠	-10.0706
조정	-10.0706
▁…	-10.0713
행위	-10.0713
▁엄청	-10.0717
▁유지	-10.0733
켜	-10.0761
꼴	-10.0761
▁규모	-10.078
▁떨어지	-10.0781
▁생긴	-10.0787
▁기까지	-10.0788
▁폭	-10.0792
▁약속	-10.0799
베	-10.0801
▁불안	-10.082
▁뿌리	-10.0833
▁적극적	-10.0838
련	-10.0853
▁어찌	-10.0857
▁까지도	-10.0861
▁상징	-10.0875
▁NG	-10.0891
▁송	-10.0892
▁주위	-10.0893
▁확보	-10.0907
▁가져	-10.091
섰	-10.0914
▁논리	-10.0915
구멍	-10.092
▁희망	-10.0925
▁이미지	-10.0926
▁관점	-10.0927
▁기사	-10.0931
▁할아버지	-10.0939
S	-10.0949
움직이	-10.095
▁방안	-10.0953
▁나아가	-10.0969
d	-10.0981
▁공격	-10.0987
u	-10.0991
▁에선	-10.0993
구요	-10.0997
것	-10.0998
▁바탕	-10.0999
▁쌀	-10.0999
▁겨우	-10.1003
▁그거	-10.1003
▁반응	-10.1019
▁어서는	-10.1019
▁목표	-10.1025
▁어깨	-10.1032
괴	-10.1033
춘	-10.1037
▁한계	-10.1039
▁언니	-10.1039
▁았을	-10.1042
▁동네	-10.105
떡	-10.1057
전략	-10.1059
흐	-10.1062
p	-10.1076
▁시민	-10.1082
놀이	-10.1083
▁홍	-10.1095
쁘	-10.1099
▁나서	-10.1125
활	-10.1125
▁사내	-10.1131
놈	-10.1132
▁었으나	-10.1141
통신	-10.1148
▁기울	-10.1149
선생	-10.115
▁매일	-10.1156
식품	-10.1172
기구	-10.1172
구석	-10.1188
▁검찰	-10.1196
▁C	-10.1217
▁실천	-10.1227
끈	-10.1237
공동체	-10.1245
▁졸업	-10.1256
계급	-10.1268
▁감독	-10.1274
▁정리	-10.1282
▁발달	-10.1286
▁지구	-10.1289
▁되게	-10.1291
▁아빠	-10.1291
▁커다란	-10.1303
▁위기	-10.1305
환경	-10.1328
▁만은	-10.1328
▁특성	-10.1335
▁학년	-10.1339
▁오빠	-10.1339
▁부부	-10.1359
주택	-10.1368
원하	-10.1374
▁까지는	-10.1376
▁들어갔	-10.1383
▁건너	-10.1388
붙	-10.14
▁아요	-10.1406
▁비록	-10.141
▁었어	-10.1412
▁개혁	-10.1419
▁도입	-10.1424
선수	-10.1427
▁대단	-10.1428
▁상상	-10.1428
▁실시	-10.1429
▁세요	-10.1431
▁장면	-10.1432
▁따위	-10.1439
죠	-10.1447
▁경향	-10.1451
▁마리	-10.1469
지키	-10.147
다리	-10.1478
▁고객	-10.1486
▁역사적	-10.1486
방법	-10.149
▁한마디	-10.1495
곤	-10.1503
▁가을	-10.1505
▁구조	-10.1505
▁부산	-10.1506
▁녹	-10.1507
▁대개	-10.1519
걸음	-10.1529
빌	-10.153
밤	-10.1543
▁끼	-10.156
▁기초	-10.1563
▁철학	-10.1568
▁S	-10.1573
끝	-10.1603
개혁	-10.1607
▁친구들	-10.1611
▁덮	-10.1625
▁너무나	-10.1629
▁공연	-10.1647
꾼	-10.1649
▁뉴스	-10.165
특	-10.1655
가지	-10.1658
됨	-10.1662
홀	-10.167
▁의료	-10.167
직원	-10.1674
▁장애	-10.1686
움	-10.1691
▁놈	-10.1692
조직	-10.1693
▁간단	-10.1699
▁수혜	-10.1701
따	-10.1708
사건	-10.1711
▁나갔	-10.1712
▁싸	-10.1719
객	-10.1721
솔	-10.1725
잘	-10.1727
▁제작	-10.173
▁선생	-10.1738
▁직장	-10.1746
▁며칠	-10.1757
균	-10.176
방식	-10.1764
문명	-10.1779
어난	-10.1781
er	-10.1783
전문가	-10.1792
▁미리	-10.1794
▁올라가	-10.1811
▁이거	-10.1823
▁직업	-10.1825
▁불교	-10.1827
만큼	-10.1829
껏	-10.183
좌	-10.1834
▁로서의	-10.1842
N	-10.186
H	-10.1868
▁비슷한	-10.1868
▁잔	-10.1869
▁동생	-10.1873
▁공공	-10.1888
▁깊이	-10.1889
R	-10.1898
▁A	-10.1913
▁마저	-10.192
▁야만	-10.1929
▁경제적	-10.1932
▁감소	-10.1937
▁이른바	-10.1941
▁제도	-10.1941
건축	-10.1947
맛	-10.1957
투쟁	-10.1959
▁까닭	-10.1971
▁한참	-10.1971
▁부담	-10.1974
F	-10.1978
▁주인공	-10.1982
▁겠는가	-10.1984
올랐	-10.1986
▁멀	-10.1996
졸	-10.1997
▁수출	-10.2005
▁은행	-10.2011
▁종합	-10.2022
탑	-10.2032
랄	-10.2034
쩔	-10.2035
계약	-10.2041
▁인기	-10.2044
i	-10.2054
비용	-10.2064
▁일찍	-10.2076
▁커피	-10.208
▁극복	-10.2088
▁M	-10.2092
▁다루	-10.2097
▁유리	-10.2099
민족	-10.2105
▁못해	-10.2107
▁다리	-10.2112
률	-10.2117
▁노인	-10.2124
억	-10.2132
▁금융	-10.2133
어났	-10.2139
▁점이	-10.2144
▁수업	-10.2154
▁못할	-10.2156
▁민주당	-10.2177
로소	-10.2184
▁냄새	-10.2184
조각	-10.2185
션	-10.2191
▁맺	-10.22
▁굳	-10.2208
▁갖추	-10.221
서는	-10.221
▁도착	-10.2217
능력	-10.2223
▁배경	-10.2224
▁제외	-10.2232
조사	-10.2238
둘	-10.2241
이상	-10.2247
▁위험	-10.2251
▁포기	-10.2251
▁제품	-10.2256
▁그려	-10.2263
▁그렇게	-10.2269
▁꺼내	-10.2275
▁집중	-10.2278
▁흐르	-10.228
▁어린이	-10.2284
▁중간	-10.2287
▁멀리	-10.2287
▁복잡	-10.2288
렁	-10.2291
▁섞	-10.2293
▁베	-10.2299
영업	-10.2303
▁접	-10.2306
▁지니	-10.2307
▁자라	-10.2307
양식	-10.2314
▁벗	-10.2324
▁상호	-10.233
▁나머지	-10.2331
▁에게서	-10.2337
▁쳐다보	-10.234
▁일반적	-10.2345
잎	-10.2353
대비	-10.2355
▁자본주의	-10.2357
▁적어	-10.2371
▁꺼	-10.2399
▁현장	-10.2402
▁사물	-10.2402
▁흔들	-10.2412
▁시험	-10.2413
대로	-10.2422
▁일제	-10.2424
세포	-10.2425
▁거쳐	-10.2429
▁쥐	-10.2441
땀	-10.2445
학자	-10.2454
▁실패	-10.2466
쉬	-10.2468
▁똑같	-10.2469
교회	-10.2474
호텔	-10.2476
끄	-10.2484
든지	-10.2505
때로	-10.2505
연구	-10.251
훈련	-10.2514
웠	-10.2528
▁접근	-10.2547
▁수사	-10.2549
▁분명히	-10.2554
▁요소	-10.2565
▁우려	-10.2582
▁거부	-10.259
▁훌륭	-10.259
▁새벽	-10.2593
▁사랑하	-10.2594
휴	-10.2609
▁합의	-10.2621
방송	-10.2631
▁전기	-10.2634
▁열린	-10.2647
칭	-10.2653
▁따로	-10.266
뼈	-10.266
▁떨어져	-10.2661
▁한쪽	-10.2661
▁병원	-10.2661
대책	-10.2662
▁단지	-10.2684
▁썼	-10.2685
▁벌어	-10.2693
▁소식	-10.2701
▁둔	-10.2708
▁교사	-10.2717
▁검사	-10.2718
스타	-10.2727
▁아까	-10.273
▁핵심	-10.2732
▁계기	-10.2733
▁붉	-10.2739
▁초기	-10.2744
▁내일	-10.2759
▁정의	-10.2764
▁기계	-10.2766
▁소비	-10.2766
꼈	-10.2777
▁사례	-10.278
▁나름	-10.2791
부장	-10.2793
▁불가능	-10.28
▁다섯	-10.2801
디어	-10.2802
▁옳	-10.2802
▁예리	-10.2808
▁거라	-10.281
엽	-10.2816
▁주체	-10.2825
부문	-10.2835
그릇	-10.285
▁한국인	-10.2859
▁특정	-10.2866
슈	-10.2872
▁처리	-10.2873
▁소년	-10.2874
▁안정	-10.2875
프로	-10.288
▁떼	-10.2892
▁자극	-10.2893
▁손님	-10.2902
▁수용	-10.2905
▁순수	-10.2906
엔	-10.2908
클	-10.2909
▁무서	-10.2909
썩	-10.2912
▁세대	-10.2913
▁어쩌면	-10.2914
계획	-10.2918
▁장소	-10.2922
윤	-10.2924
▁흰	-10.2928
▁내놓	-10.2934
매체	-10.2941
▁버스	-10.2941
▁농민	-10.2946
▁검토	-10.2947
▁소유	-10.295
▁헤	-10.2966
띠	-10.2968
자원	-10.2971
▁좁	-10.2974
상태	-10.2975
▁전제	-10.2977
▁제한	-10.298
▁보장	-10.298
협력	-10.2987
가게	-10.2988
l	-10.2995
▁충분히	-10.2995
▁았지만	-10.3001
▁농사	-10.3013
전쟁	-10.3016
▁군사	-10.3018
조치	-10.3019
이론	-10.3022
깔	-10.3027
블	-10.303
릇	-10.303
▁으므로	-10.3032
▁어둠	-10.3033
▁사회주의	-10.3036
▁가까이	-10.3037
놈들	-10.304
▁떨어진	-10.3042
▁시도	-10.3055
새끼	-10.3055
▁참가	-10.3055
▁통한	-10.3064
▁몰	-10.3069
▁출발	-10.3069
밖	-10.3075
▁공장	-10.3076
힐	-10.3081
▁주목	-10.3083
▁시선	-10.3094
어보	-10.31
산물	-10.31
▁허리	-10.3103
▁생겨	-10.3104
▁선비	-10.3111
▁개선	-10.3126
▁결론	-10.3128
▁자금	-10.3134
평가	-10.3134
▁에게도	-10.3158
▁의원	-10.3161
▁당장	-10.3164
세계	-10.3169
▁마침내	-10.317
M	-10.317
▁마주	-10.3176
▁식사	-10.3177
L	-10.3194
▁운명	-10.3207
널	-10.3213
납	-10.3213
▁대응	-10.3216
▁상당	-10.322
▁더구나	-10.322
▁동양	-10.3221
자인	-10.3222
▁일으	-10.3231
▁근무	-10.3234
▁원리	-10.3238
▁전해	-10.3248
사항	-10.3251
▁러시아	-10.3252
▁돌려	-10.3258
▁국회	-10.3272
▁여자들	-10.328
▁이게	-10.328
기능	-10.3283
캐	-10.3285
▁관계자	-10.3287
or	-10.3294
▁무렵	-10.3294
▁오전	-10.3296
▁인터넷	-10.3302
▁긴장	-10.3317
찌	-10.3327
▁출신	-10.3332
떨	-10.3334
▁겠습니다	-10.3335
흘	-10.3342
콩	-10.335
▁신라	-10.3352
▁m	-10.3366
▁실현	-10.3373
▁에요	-10.3377
논문	-10.3378
▁속도	-10.3388
▁사태	-10.3388
▁어두	-10.3389
과학	-10.3399
섭	-10.34
▁외부	-10.3401
무역	-10.3402
▁더불	-10.3423
슨	-10.3425
▁절대	-10.3428
▁안전	-10.3438
▁올라	-10.3441
▁정당	-10.3444
▁잖아요	-10.3458
▁곳이	-10.3464
옷	-10.3481
f	-10.3481
▁띄	-10.3486
▁표시	-10.3495
▁으로서의	-10.3497
▁B	-10.3497
▁몰랐	-10.3504
일으키	-10.3505
▁원칙	-10.3519
h	-10.3519
▁았는데	-10.352
습니까	-10.3523
의원	-10.3533
▁한반도	-10.3543
▁움	-10.3571
정신	-10.3574
▁강한	-10.3579
심하	-10.358
▁시골	-10.3588
▁흙	-10.3592
정보	-10.3594
▁아예	-10.3596
▁무대	-10.3596
▁임금	-10.3597
▁정상	-10.3599
▁수많	-10.3602
빨	-10.3602
▁멋	-10.3604
단위	-10.3606
응	-10.3612
▁더러	-10.3619
끓	-10.3622
정치	-10.3638
▁회복	-10.3639
▁준다	-10.3641
▁최초	-10.3644
r	-10.3647
ar	-10.3648
▁민간	-10.3651
▁청년	-10.3655
▁아무것	-10.3667
기획	-10.3667
됩	-10.3673
바람	-10.3682
▁빚	-10.3691
앙	-10.37
▁만족	-10.3702
▁소련	-10.3703
▁유전자	-10.3707
▁가끔	-10.3707
▁좌우	-10.3709
▁시민사회	-10.3719
▁끝내	-10.3721
▁이래	-10.3724
▁행정	-10.3724
읍	-10.3732
▁에서부터	-10.3756
▁견	-10.376
▁공포	-10.3762
▁바람직	-10.3767
▁고민	-10.3778
지원	-10.3784
▁근대	-10.3787
▁가난	-10.379
▁도대체	-10.3795
▁공개	-10.3797
중이	-10.3805
▁남녀	-10.3812
년간	-10.3812
시스템	-10.3812
투자	-10.3816
가는	-10.382
▁들어서	-10.3824
열리	-10.3826
▁일종	-10.3827
▁눈치	-10.3827
▁모아	-10.3828
김	-10.3829
▁혹시	-10.3829
▁만난	-10.383
▁께서	-10.383
▁만일	-10.3836
▁크기	-10.3837
▁만으로	-10.3841
저기	-10.3849
▁여성들	-10.3859
소설	-10.3861
▁해외	-10.3865
▁어제	-10.3865
징	-10.3867
▁드러	-10.3868
▁서비스	-10.3869
▁파괴	-10.3875
▁였고	-10.3876
접	-10.3877
▁상처	-10.388
신문	-10.3885
▁자고	-10.3887
롱	-10.3888
▁응	-10.3889
넌	-10.3891
▁지내	-10.3893
▁이념	-10.3895
▁세월	-10.39
▁즐	-10.3907
▁듯하	-10.3907
▁닦	-10.3909
▁특수	-10.3912
▁데리	-10.392
▁체험	-10.3922
▁연극	-10.3926
▁물질	-10.3938
▁전환	-10.3946
▁부여	-10.3949
▁둘러	-10.3951
▁거든	-10.396
▁반영	-10.3966
똥	-10.3979
▁펴	-10.398
써	-10.398
▁자랑	-10.3983
▁가격	-10.3988
거지	-10.4001
▁이외	-10.4009
용어	-10.4019
▁계산	-10.4028
지르	-10.4029
중인	-10.4032
▁서구	-10.4041
미술	-10.4042
신청	-10.4052
딴	-10.4059
쇼	-10.4068
▁흐름	-10.4069
룬	-10.4077
카드	-10.4079
쿠	-10.4086
▁이끌	-10.4087
▁미치	-10.4088
유지하	-10.4088
처리	-10.4095
▁어른	-10.4099
넘	-10.41
▁기간	-10.4108
▁교장	-10.4112
숲	-10.4112
뚫	-10.4122
▁그렇지만	-10.4129
▁지를	-10.4129
▁점차	-10.413
▁이웃	-10.4132
▁틈	-10.4141
소득	-10.4149
▁왜냐하면	-10.4149
▁주도	-10.4159
장치	-10.4163
▁주식	-10.4164
▁벽	-10.418
▁비교	-10.4181
▁아시아	-10.4186
▁시행	-10.4188
들여	-10.42
니다	-10.4203
▁손가락	-10.4205
▁구별	-10.4207
▁뛰어	-10.4207
엘	-10.4212
현상	-10.4224
▁맞추	-10.4227
▁최대	-10.423
▁질서	-10.4233
▁광주	-10.4236
과장	-10.4239
협회	-10.4245
▁그만큼	-10.4247
연구소	-10.4253
▁전시	-10.4254
▁불리	-10.4263
교사	-10.4269
거나	-10.4277
화하	-10.428
▁대체로	-10.4281
맹	-10.4284
▁누군가	-10.4285
▁충격	-10.4286
▁과천	-10.4298
▁거대	-10.4301
▁개방	-10.4304
곱	-10.4316
▁박사	-10.4317
▁구경	-10.4321
▁제목	-10.4324
▁부족	-10.433
▁털	-10.4336
▁길이	-10.4339
▁요인	-10.434
싸	-10.4353
▁관찰	-10.4361
▁오랜	-10.4367
▁재산	-10.4368
▁분리	-10.437
▁대립	-10.4372
▁증거	-10.4384
▁흘러	-10.4386
▁평균	-10.4388
▁가능한	-10.4389
정하	-10.439
웅	-10.4401
▁경계	-10.4402
야말로	-10.4402
늦	-10.4403
학과	-10.4406
▁담당	-10.4409
▁강의	-10.441
연합	-10.4426
▁걸려	-10.4427
▁권리	-10.4427
▁드러내	-10.4437
▁학습	-10.4437
▁확실	-10.4439
▁걸쳐	-10.4439
▁지속	-10.4443
▁몰려	-10.4447
▁종이	-10.4447
re	-10.4453
회담	-10.4455
▁놓고	-10.4457
▁월드컵	-10.4461
라는	-10.4461
▁성과	-10.4486
행하	-10.4486
▁농업	-10.4512
▁소비자	-10.4513
윤리	-10.4513
레이	-10.4526
▁도로	-10.4526
▁지닌	-10.4544
기반	-10.4546
극장	-10.4559
▁벌이	-10.4563
▁무척	-10.4568
기보다는	-10.4577
▁무리	-10.4579
부리	-10.4584
▁남쪽	-10.4587
▁자네	-10.4592
▁진리	-10.4598
▁요청	-10.46
▁인도	-10.46
▁돌리	-10.4616
절차	-10.4629
츠	-10.4629
▁통합	-10.4631
▁짐작	-10.4631
▁시는	-10.4632
선언	-10.4635
▁공급	-10.4646
▁식민지	-10.465
지나치	-10.4651
벌레	-10.4652
▁줘	-10.4658
더라	-10.4659
▁곁	-10.4674
▁씻	-10.4675
▁잠깐	-10.4677
▁인해	-10.4684
▁비밀	-10.4685
▁들어와	-10.4687
▁었는지	-10.4694
▁작년	-10.4704
▁완성	-10.4705
낄	-10.4706
▁거든요	-10.4708
증권	-10.4709
예술	-10.4709
▁공기	-10.4716
모임	-10.4723
▁조화	-10.4737
▁견해	-10.4752
마디	-10.4758
▁인구	-10.477
▁설명하	-10.4776
▁폭력	-10.4787
벤	-10.4789
▁인제	-10.479
냉	-10.479
▁설립	-10.4794
서방	-10.4804
타내	-10.4807
빵	-10.4811
지요	-10.4813
▁녀석	-10.4814
▁관련된	-10.4831
▁금방	-10.4835
학자들	-10.4853
공업	-10.486
여금	-10.486
▁여인	-10.4861
▁참석	-10.4865
k	-10.4871
식물	-10.4872
협상	-10.4872
▁닿	-10.4883
아들	-10.4886
▁과제	-10.489
▁감각	-10.4893
▁이라크	-10.4899
범죄	-10.49
▁대우	-10.4902
▁이러	-10.4911
▁었어요	-10.4913
▁사라	-10.4916
고등학교	-10.4918
▁사전	-10.4922
▁피부	-10.4923
▁승리	-10.4925
▁동일	-10.4928
다는	-10.4937
겠어요	-10.4943
▁로서는	-10.4943
셔	-10.4946
▁구속	-10.495
부분	-10.4953
▁연락	-10.4954
▁성적	-10.4965
무덤	-10.4968
▁왔다	-10.4974
닙	-10.4976
▁사무실	-10.4979
몽	-10.498
센	-10.4981
▁싸움	-10.4985
▁조심	-10.4994
▁토론	-10.5014
▁자리잡	-10.502
통치	-10.5021
▁어떻게	-10.5025
▁소문	-10.5029
서비스	-10.5031
에너지	-10.5037
▁맑	-10.5039
▁칼	-10.5041
▁부탁	-10.5042
▁생존	-10.5058
▁장기	-10.5066
▁비교적	-10.5072
▁미군	-10.5075
▁겉	-10.5077
C	-10.5098
▁셨다	-10.5102
부터는	-10.5103
▁모순	-10.5103
▁기다	-10.5111
▁결합	-10.512
▁평소	-10.512
▁겁니	-10.5121
▁뿐만	-10.5129
▁김씨	-10.5135
대출	-10.5148
양하	-10.515
▁업무	-10.5153
작업	-10.5156
닥	-10.5157
▁동기	-10.5168
▁나올	-10.5169
쑥	-10.5174
▁다소	-10.5178
▁면은	-10.5181
▁농촌	-10.5185
▁마당	-10.5185
▁말인	-10.5194
▁의존	-10.5201
▁진출	-10.5203
바지	-10.5204
▁들어간	-10.5208
▁모델	-10.5215
▁단어	-10.5222
▁형기	-10.5227
다녔	-10.5233
W	-10.5234
▁강하	-10.5251
▁소재	-10.5255
▁워서	-10.5259
놓은	-10.5265
턱	-10.5267
제품	-10.5275
▁쓰레기	-10.5282
흉	-10.5283
보면	-10.5288
▁가만히	-10.5306
▁따뜻	-10.5306
도시	-10.5308
▁심지어	-10.5315
얘	-10.5315
▁지식인	-10.5323
▁내년	-10.5323
▁로써	-10.5326
드라마	-10.5329
▁신화	-10.5334
▁올려	-10.5342
마루	-10.5349
▁동의	-10.535
▁어지는	-10.536
▁으로도	-10.536
▁대형	-10.5361
▁반복	-10.5362
▁여유	-10.5362
▁빠지	-10.5369
▁교통	-10.5385
몰	-10.539
▁떠올	-10.5397
▁불행	-10.5398
잠	-10.5398
겸	-10.5406
▁선정	-10.5411
혐의	-10.5417
이나	-10.5419
무지	-10.542
▁자신들	-10.5423
▁민주	-10.5427
V	-10.5437
▁겠지	-10.5455
자금	-10.5459
삭	-10.546
▁재정	-10.5475
바위	-10.5482
위원장	-10.5483
▁걸어	-10.5485
an	-10.549
▁총리	-10.5496
싹	-10.5496
▁신뢰	-10.5511
▁북쪽	-10.5513
▁기자	-10.5514
▁과도	-10.5515
▁욕망	-10.5521
상승	-10.5523
화학	-10.5527
▁저항	-10.5531
노동자	-10.5533
▁지나가	-10.5535
▁편집	-10.5539
▁가를	-10.5546
▁불렀	-10.5568
▁지섭	-10.557
▁어쨌든	-10.5572
▁혼란	-10.5576
▁문득	-10.5577
잖	-10.5577
깃	-10.5591
▁올리	-10.5596
닐	-10.5597
▁출연	-10.5597
규제	-10.5597
▁민주주의	-10.5597
병원	-10.5598
▁았다는	-10.5601
▁뜨거	-10.5616
▁군대	-10.5617
▁늙	-10.5621
마련이	-10.5637
비율	-10.5638
어질	-10.5642
▁여러분	-10.5643
▁셋째	-10.5645
▁조성	-10.5649
삐	-10.5655
▁비난	-10.5675
▁머물	-10.5681
▁영양	-10.5691
▁나갈	-10.5691
는지	-10.5696
분야	-10.5696
▁필자	-10.5703
▁관념	-10.5711
더니	-10.5713
기도	-10.5716
겹	-10.5718
▁심각한	-10.5729
▁어려움	-10.5731
▁미소	-10.5735
향하	-10.5741
▁가리	-10.5744
사람들	-10.5746
꿀	-10.575
▁불편	-10.5755
마을	-10.5756
▁보수	-10.5757
▁허용	-10.5757
▁테니	-10.5764
▁에겐	-10.5765
▁개성	-10.577
줄기	-10.5776
도리	-10.5783
▁시집	-10.5787
▁누나	-10.579
▁들어왔	-10.5796
▁용기	-10.5801
▁오랫동안	-10.5803
▁언젠	-10.5803
▁삼성	-10.5804
쥐	-10.5808
아내	-10.5817
▁아나운서	-10.5825
▁는다고	-10.5825
▁선물	-10.5831
▁일하	-10.5833
대상	-10.584
▁라며	-10.5841
▁뚜렷	-10.5846
▁온갖	-10.5846
범위	-10.5854
만한	-10.5854
▁로마	-10.5856
▁탓	-10.5868
노조	-10.5869
수요	-10.5878
▁먹이	-10.5886
▁감사	-10.5887
▁가졌	-10.5889
▁아마도	-10.5891
대표	-10.5905
딱	-10.5915
지기	-10.5917
▁비중	-10.5926
▁대구	-10.5927
ic	-10.5932
▁구입	-10.5945
▁인천	-10.5947
▁전부	-10.5948
▁물러	-10.5969
▁서술	-10.5975
금융	-10.5975
▁설정	-10.5976
▁추가	-10.5983
▁아름	-10.5997
다듬	-10.6
▁수단	-10.6006
가치	-10.6009
▁그래도	-10.6009
극히	-10.601
▁밟	-10.6019
▁나간	-10.6019
▁움직임	-10.602
▁처지	-10.6024
논	-10.603
▁발휘	-10.6033
털	-10.6035
▁정신적	-10.6042
▁문제점	-10.6049
당국	-10.6052
굽	-10.6062
▁자마자	-10.6062
기둥	-10.6064
▁나섰	-10.6067
벨	-10.6071
둑	-10.6082
경쟁력	-10.6084
▁신분	-10.6089
짜리	-10.6115
▁조금씩	-10.6131
▁묘사	-10.6132
▁에까지	-10.6138
가들	-10.6139
조합	-10.614
▁성립	-10.6154
▁매달	-10.6154
▁환상	-10.6158
▁드러나	-10.6159
▁근까	-10.6164
뜻	-10.6168
▁정해	-10.6171
▁경지	-10.6174
▁다녀	-10.6175
▁감동	-10.6178
▁으려	-10.6181
▁기여	-10.6188
▁발해	-10.6189
위원	-10.619
▁입술	-10.6195
느리	-10.62
▁여야	-10.6211
▁들리	-10.6211
▁눈길	-10.6211
▁책상	-10.6213
▁방침	-10.6218
학적	-10.6219
뻔	-10.6227
단계	-10.6229
▁푸른	-10.6229
칼	-10.6235
깝	-10.6238
▁분단	-10.6243
▁영구	-10.6252
공간	-10.6255
끼리	-10.6258
▁고서	-10.6261
가루	-10.6269
통화	-10.6269
▁토지	-10.6273
교수	-10.6279
▁즐기	-10.6293
▁LG	-10.6294
뻗	-10.6305
센터	-10.6307
조건	-10.6308
▁국민들	-10.6316
수술	-10.6332
잇	-10.6333
자료	-10.6333
▁놓여	-10.6339
어내	-10.6343
눌	-10.6349
명령	-10.636
▁고생	-10.6362
▁줄어	-10.6365
교환	-10.6366
▁동원	-10.6369
▁개정	-10.6379
▁상당히	-10.6381
▁으려고	-10.6381
원들	-10.6383
▁연출	-10.6385
▁꽤	-10.6386
▁거듭	-10.6396
▁언급	-10.6397
꼬리	-10.6398
▁본격적	-10.64
숭	-10.6404
▁일상	-10.6407
▁기에는	-10.6411
쌍	-10.643
이데올로기	-10.6452
▁대체	-10.6453
▁의심	-10.6461
평등	-10.6472
엉	-10.6474
▁연습	-10.648
▁적당	-10.6488
▁걸리	-10.6495
행사	-10.6513
▁발행	-10.6528
▁철저	-10.6529
▁천천히	-10.6532
▁이야말로	-10.6535
푼	-10.6543
호흡	-10.6544
▁유명한	-10.6545
▁한나라당	-10.6555
▁취하	-10.6555
발전	-10.656
소장	-10.6568
▁얼른	-10.6569
사들	-10.6574
▁탄생	-10.6583
처럼	-10.66
▁안되	-10.66
▁시민들	-10.6601
영화	-10.6602
철학	-10.6607
▁비행기	-10.6609
콜	-10.6616
렌	-10.6624
▁본래	-10.6627
▁조국	-10.6633
▁수립	-10.6636
▁근본적	-10.6637
학원	-10.6643
▁신체	-10.6644
럴	-10.6647
▁았다고	-10.6648
▁통과	-10.6649
▁근처	-10.6664
굿	-10.667
지방	-10.6673
윗	-10.6682
▁목숨	-10.6682
▁법률	-10.6684
▁내밀	-10.6691
몫	-10.6693
▁무릎	-10.6693
계층	-10.6697
받아들이	-10.6706
▁평생	-10.6714
박물관	-10.6728
▁분류	-10.6732
찾	-10.6735
▁흥미	-10.674
▁예정이	-10.6748
칸	-10.675
▁편이	-10.6753
▁영혼	-10.6756
▁리라	-10.6784
사라지	-10.6797
꼽	-10.6817
셋	-10.6822
▁끊임없이	-10.683
▁차라리	-10.6834
켰	-10.6841
▁쓰러	-10.685
▁오염	-10.685
주의적	-10.6853
공원	-10.6855
B	-10.687
욱	-10.6871
▁희생	-10.6876
▁풍경	-10.6881
▁대표적인	-10.6886
▁주민들	-10.6887
▁본질	-10.6888
업계	-10.6892
▁남자들	-10.6894
략	-10.6917
▁까요	-10.6926
st	-10.693
아이	-10.6931
차례	-10.6955
고는	-10.6984
▁유행	-10.6988
▁취급	-10.6994
기자	-10.7019
스크	-10.7019
▁수필	-10.7027
김치	-10.7029
▁는데도	-10.7031
부대	-10.7032
▁소위	-10.7038
▁화려	-10.7042
▁지시	-10.7045
▁청와대	-10.7049
신고	-10.7053
▁던지	-10.7054
구름	-10.7068
▁저자	-10.7078
▁실수	-10.7085
붓	-10.7085
쓸	-10.7089
▁기본적	-10.7093
▁주었다	-10.7102
▁널리	-10.7102
▁국어	-10.711
▁비디오	-10.711
험	-10.7117
▁만의	-10.7121
le	-10.7124
▁이상한	-10.7127
방지	-10.7128
▁위협	-10.7131
▁에서만	-10.7141
▁아무래도	-10.7145
뉴	-10.7153
▁상실	-10.7156
▁마땅	-10.7159
집단	-10.7168
▁작성	-10.7169
보리	-10.717
▁성질	-10.7179
국민학교	-10.7188
가족	-10.7188
▁불만	-10.7199
춰	-10.7201
버스	-10.7201
▁한두	-10.7216
▁태양	-10.7224
▁문화적	-10.7225
▁빼앗	-10.7227
▁번역	-10.7229
경기	-10.7232
게임	-10.724
▁처녀	-10.7245
공장	-10.7247
▁상대적	-10.725
갓	-10.7256
딸	-10.7271
▁균형	-10.7271
▁당연히	-10.7273
▁주먹	-10.7278
르치	-10.7283
둘러	-10.7288
줬	-10.7298
▁지향	-10.7299
▁구축	-10.7303
▁전통적	-10.7305
▁활발	-10.7308
▁상업	-10.731
빙	-10.7317
▁었을까	-10.7321
▁깨달	-10.7322
▁바꿔	-10.733
멸	-10.7332
▁버려	-10.7361
서야	-10.7371
▁신비	-10.7373
▁예전	-10.7374
▁점심	-10.7374
▁베트남	-10.7379
법인	-10.7392
▁자유로	-10.7397
교류	-10.7402
여겨	-10.7405
ing	-10.7406
▁상대방	-10.7409
무용	-10.7419
심리	-10.7422
▁전반	-10.7423
▁진지	-10.7445
▁싸우	-10.7454
으면	-10.746
상황	-10.7463
▁붙여	-10.7467
▁중세	-10.7468
▁억압	-10.7469
▁어미	-10.7488
on	-10.7492
▁유명	-10.7495
신앙	-10.7506
▁심장	-10.7509
▁숫자	-10.7509
▁대전	-10.7513
▁시민단체	-10.7517
w	-10.7518
생산	-10.7525
▁진우	-10.7526
투표	-10.7528
▁기원	-10.7528
▁유일한	-10.7537
아지	-10.7545
기준	-10.7546
▁대안	-10.7548
등록	-10.7556
저런	-10.7559
▁금융기관	-10.7563
▁불법	-10.757
광고	-10.7586
▁선배	-10.7592
▁보낸	-10.7593
▁텐데	-10.7594
▁기쁨	-10.7594
▁찾아가	-10.7596
▁후반	-10.7596
▁욕구	-10.7604
▁한때	-10.7613
▁재판	-10.7619
▁내렸	-10.762
▁형편	-10.7623
▁사과	-10.7624
지붕	-10.763
▁독특	-10.7633
▁정면	-10.7633
내용	-10.7635
▁요리	-10.7636
검사	-10.7638
▁이른	-10.7639
▁기타	-10.7642
▁공익	-10.7652
▁시점	-10.7652
공항	-10.7652
▁재벌	-10.7655
▁이젠	-10.7657
▁침묵	-10.7659
천만	-10.7659
장수	-10.7659
백화점	-10.767
경영	-10.7671
쏟	-10.7675
복지	-10.768
헛	-10.7683
▁동서	-10.7687
쏘	-10.7687
영역	-10.769
규칙	-10.7694
땅	-10.7695
람	-10.7701
쩍	-10.7702
▁시내	-10.7703
en	-10.7705
구역	-10.7707
주머니	-10.7707
감독	-10.7707
▁맞춰	-10.7711
▁강력한	-10.7715
관료	-10.7717
지점	-10.7718
땐	-10.7722
▁굉장히	-10.7723
▁여섯	-10.7725
▁최종	-10.7726
▁미친	-10.7733
질서	-10.774
▁다음날	-10.7749
딜	-10.775
▁멈추	-10.7761
꽂	-10.7773
▁아주머니	-10.7773
살림	-10.7776
▁안내	-10.7782
질환	-10.7785
링	-10.7786
빠진	-10.7787
맥주	-10.7792
▁물음	-10.7794
신용	-10.7794
▁으로만	-10.7797
ch	-10.7799
▁들어온	-10.7801
▁버릴	-10.7802
▁취재	-10.7809
▁예컨	-10.7814
쟁이	-10.7818
비리	-10.7827
▁강제	-10.7828
▁개인적	-10.7832
상하	-10.7836
▁객관적	-10.7839
▁화면	-10.7839
▁가르쳐	-10.784
▁효과적	-10.7849
달리	-10.7881
▁틀림없	-10.7882
▁야지	-10.7886
▁주문	-10.7899
▁골목	-10.7908
▁아픔	-10.7918
▁았어	-10.792
▁수도	-10.7922
▁어졌다	-10.7923
▁전공	-10.7925
▁예정	-10.7927
우스	-10.793
▁창작	-10.7942
▁현지	-10.7949
▁소금	-10.795
짚	-10.7955
약한	-10.7963
어놓	-10.7967
꺾	-10.797
군데	-10.7974
▁보냈	-10.7977
▁시다	-10.7982
짙	-10.7983
▁였던	-10.7984
▁약사	-10.7985
▁과학적	-10.7991
▁어른들	-10.7995
▁권위	-10.7998
커뮤니케이션	-10.8009
▁개최	-10.8011
정한	-10.8013
▁거울	-10.8014
통일	-10.802
결과	-10.8022
▁그리하여	-10.8023
▁유엔	-10.8026
▁금지	-10.804
▁었지	-10.8044
▁들여다보	-10.8051
▁부딪	-10.8061
▁지위	-10.8062
▁생물	-10.8068
▁시계	-10.8072
대통령	-10.8079
▁인력	-10.8085
▁돌아와	-10.8085
▁여명	-10.8088
▁연장	-10.8104
▁빠져나	-10.8106
▁전후	-10.8113
흘리	-10.8115
J	-10.8116
유사	-10.8123
▁모래	-10.8126
시험	-10.8131
▁붙잡	-10.8132
노동	-10.8137
학생	-10.8141
▁무너	-10.8148
▁힘든	-10.8151
첩	-10.8154
어섰	-10.8155
▁그린	-10.8156
조차	-10.8156
▁그것들	-10.8158
▁피하	-10.8158
▁교과서	-10.8158
▁공식	-10.8164
▁주민	-10.8167
▁부동산	-10.8172
유적	-10.8172
바르	-10.8173
▁호소	-10.8174
▁밀려	-10.8182
▁느라	-10.8188
였다	-10.8192
▁긍정적	-10.8195
▁내려가	-10.8196
▁느낀	-10.8197
랍	-10.8199
▁의무	-10.82
▁연속	-10.8203
학년	-10.8204
변호사	-10.8224
▁눈앞	-10.8227
▁소녀	-10.8233
계열	-10.8238
지대	-10.824
▁뭐라	-10.8247
▁시원	-10.8251
청소년	-10.8256
▁심정	-10.8259
▁만날	-10.8261
봉사	-10.8268
▁빠른	-10.8268
▁오른	-10.8271
▁의문	-10.8279
▁이건	-10.8287
▁장식	-10.8292
전선	-10.8295
▁도망	-10.8296
▁었음	-10.8306
▁증상	-10.8309
벅	-10.8319
팅	-10.8319
▁수상	-10.8334
▁여론	-10.8338
▁사실상	-10.8358
세운	-10.836
상품	-10.8361
지게	-10.8364
▁엄격	-10.8376
▁기업들	-10.8379
▁지혜	-10.839
효과	-10.8392
토록	-10.8392
▁한숨	-10.8402
▁피우	-10.841
▁새삼	-10.841
▁실정	-10.8413
▁빌려	-10.8419
려고	-10.8422
부처	-10.8423
▁붙이	-10.8424
낫	-10.843
예금	-10.8443
깎	-10.8443
픈	-10.8447
▁올바	-10.8457
콘	-10.8457
깨	-10.8463
▁기름	-10.8467
▁확장	-10.8469
시민	-10.8471
펜	-10.8471
▁제출	-10.8473
▁백만	-10.8477
▁내린	-10.8479
▁글로벌	-10.8485
▁굳이	-10.8486
▁익숙	-10.8487
▁받아들	-10.8487
▁성인	-10.849
외교	-10.8495
▁뉴욕	-10.8499
여성	-10.8502
▁향상	-10.8506
귀족	-10.8508
▁넘어가	-10.8511
▁겠어	-10.8513
▁수정	-10.8515
▁형제	-10.8523
▁최소한	-10.853
설계	-10.8531
▁무기	-10.8533
▁거두	-10.8533
▁이내	-10.8537
종일	-10.854
▁서울대	-10.8541
▁퍼센트	-10.8541
▁우유	-10.8553
건설	-10.8555
▁내지	-10.8556
벼	-10.8569
듯	-10.8575
▁아프	-10.8575
▁영상	-10.8576
▁사무	-10.8576
▁우수	-10.8584
▁감시	-10.8589
▁발언	-10.859
항공	-10.8592
장이	-10.8593
▁각자	-10.8602
자격	-10.8602
국장	-10.8603
닮	-10.8611
▁청소	-10.8614
작가	-10.862
▁하얀	-10.8624
▁적절한	-10.8625
▁나눠	-10.8626
▁기독교	-10.8639
민주화	-10.8648
수록	-10.8651
▁합리적	-10.8658
떼	-10.8658
▁쓰이	-10.8658
▁저희	-10.8667
▁그림자	-10.8672
▁무거	-10.8675
▁알리	-10.8681
어날	-10.8682
▁벤처기업	-10.8682
▁연관	-10.8687
▁습관	-10.8688
▁한글	-10.8691
▁추정	-10.8694
▁로만	-10.8694
공무원	-10.8696
곧	-10.8701
▁고구려	-10.8712
▁어진다	-10.8717
▁판결	-10.8717
▁만화	-10.8728
▁추세	-10.8731
▁았기	-10.8734
▁고급	-10.8739
깡	-10.8739
▁겠습니까	-10.8739
▁임신	-10.8747
드라	-10.8748
▁온몸	-10.8755
▁대문	-10.8761
▁삼국	-10.8768
▁흥분	-10.8771
법원	-10.8777
▁계절	-10.8778
▁아냐	-10.8796
it	-10.8801
▁국립	-10.8801
사리	-10.8802
뜰	-10.881
닭	-10.8822
▁순서	-10.8824
▁양상	-10.8826
▁짐승	-10.8827
심사	-10.883
▁기차	-10.8832
▁중단	-10.8833
▁감상	-10.8834
멈	-10.8838
튀	-10.8854
곳	-10.8862
▁무조건	-10.887
못	-10.8872
▁으면서도	-10.888
가스	-10.8881
▁문자	-10.8882
▁도전	-10.8888
도록	-10.8888
▁유도	-10.8896
아무개	-10.8902
▁제안	-10.8902
무게	-10.8907
가락	-10.8919
▁당연한	-10.8924
맘	-10.8926
▁정서	-10.8927
▁죽이	-10.8941
▁일대	-10.8941
▁거짓말	-10.8942
▁색깔	-10.8942
▁잔뜩	-10.8956
▁일인	-10.8958
▁연주	-10.8962
경쟁	-10.8968
낡	-10.897
▁진단	-10.897
울러	-10.8973
워크	-10.8975
아비	-10.8976
싶	-10.8978
▁계단	-10.8984
▁적응	-10.8993
▁수학	-10.8995
▁연상	-10.8995
홈	-10.8998
치마	-10.8998
출판	-10.9003
수준	-10.9015
긋	-10.9021
겠다고	-10.9024
▁이동	-10.903
도구	-10.9031
언어	-10.9034
▁위대	-10.9042
▁상식	-10.9043
▁효철	-10.9046
▁즐거	-10.9047
▁가령	-10.9047
집행	-10.9049
▁조절	-10.905
뭉	-10.9051
▁예외	-10.9054
제국	-10.9057
▁침대	-10.9071
쟁	-10.9076
웬	-10.9079
ri	-10.9087
싱	-10.9087
▁미안	-10.9088
▁유학	-10.909
▁현실적	-10.9094
룩	-10.9096
십시오	-10.9102
▁었으면	-10.9103
살이	-10.9104
▁그치	-10.9105
▁소속	-10.9106
▁음성	-10.9106
▁경기도	-10.9107
at	-10.9107
▁배치	-10.9127
▁초래	-10.9131
▁절대로	-10.9144
▁주가	-10.9145
느	-10.9151
▁절반	-10.9155
▁형사	-10.9161
쭉	-10.9162
▁어지고	-10.9164
▁는다면	-10.9168
셈	-10.9168
댁	-10.9175
▁적극	-10.9175
▁살인	-10.9182
▁잘못된	-10.9185
▁고대	-10.9187
▁것임	-10.9194
▁입구	-10.9196
풀이	-10.9198
턴	-10.9205
▁공정	-10.921
▁받아들여	-10.9211
조리	-10.9212
▁스포츠	-10.9221
▁중학교	-10.9224
살리	-10.924
▁입학	-10.9241
▁장난	-10.9244
▁자전거	-10.9267
▁선진국	-10.9272
변화	-10.9275
▁시고	-10.9276
▁슬픔	-10.9281
▁다며	-10.9282
▁소중	-10.9282
▁칭찬	-10.9282
▁기호	-10.9286
▁토대	-10.9294
헐	-10.9296
그러	-10.9299
▁대기업	-10.9305
표준	-10.9306
상자	-10.9307
샤	-10.9311
돕	-10.9312
뿌	-10.9333
▁보편적	-10.9341
▁운전	-10.9343
▁신기	-10.935
▁확정	-10.9351
▁창문	-10.9354
▁홍보	-10.9357
▁부모님	-10.936
▁에야	-10.936
덧	-10.937
톤	-10.9371
축제	-10.9373
▁의혹	-10.9376
▁남들	-10.9376
혁신	-10.9383
▁복제	-10.9383
▁되풀이	-10.94
금리	-10.9406
본부	-10.9409
▁라구	-10.9417
▁오반장	-10.9422
▁소주	-10.9427
감추	-10.943
▁비유	-10.9432
앓	-10.9433
곰	-10.9448
▁근본	-10.9453
▁날씨	-10.9453
▁가족들	-10.9455
▁임시	-10.9455
▁소외	-10.9461
누르	-10.9472
혁	-10.9473
▁모시	-10.9475
보고서	-10.9479
▁압력	-10.9482
스키	-10.9485
▁강요	-10.9488
▁대목	-10.9494
▁양쪽	-10.9505
▁비상	-10.9509
▁활성화	-10.951
온통	-10.9512
튼	-10.9522
▁정자	-10.9529
▁축소	-10.953
민들	-10.9543
▁수십	-10.9544
다시피	-10.9548
▁백제	-10.9552
▁글자	-10.9553
▁매력	-10.9556
▁한꺼번에	-10.9556
규범	-10.9559
▁평범	-10.9559
▁이중	-10.9566
▁분노	-10.9568
▁몇몇	-10.9572
세웠	-10.9585
▁도달	-10.9588
앞	-10.9589
▁구실	-10.959
든가	-10.9591
▁증명	-10.9601
다고	-10.9628
▁개입	-10.9632
K	-10.9632
▁발작	-10.9633
릿	-10.9634
▁대처	-10.9634
▁들어갈	-10.9636
▁어울리	-10.9637
분열	-10.964
키우	-10.9641
▁었다면	-10.9644
▁제거	-10.9648
길이	-10.965
룡	-10.9664
대장	-10.9665
여건	-10.9665
▁라디오	-10.967
▁솔직히	-10.9671
▁자아	-10.9672
관련	-10.9678
과목	-10.9679
▁내면	-10.9679
맛있	-10.9679
생명	-10.968
▁끄덕	-10.9682
어나	-10.9683
▁필요성	-10.9684
▁채택	-10.9687
▁보일	-10.9689
오리	-10.9689
▁통증	-10.9694
아픈	-10.9711
▁흔적	-10.9724
▁영감	-10.9725
여행	-10.9726
▁던져	-10.9728
▁가입	-10.9736
▁독자들	-10.9742
▁듯했	-10.9744
▁이탈리아	-10.9744
수단	-10.9746
바퀴	-10.9747
▁화장실	-10.9748
▁절망	-10.975
▁남겨	-10.9751
보증	-10.9773
덩이	-10.9773
▁글쎄	-10.9776
마당	-10.9785
뚝	-10.9788
▁도저히	-10.9792
▁반성	-10.9795
▁초점	-10.9804
▁다를	-10.9815
▁실질적	-10.9829
봤	-10.9832
▁택시	-10.9841
바이	-10.9842
▁인민	-10.9844
▁구두	-10.9846
▁어린이들	-10.9847
▁원고	-10.9854
텐	-10.9855
▁설득	-10.9855
▁이야	-10.9856
▁이상하	-10.9856
▁정성	-10.9856
▁정도였	-10.986
▁세계화	-10.9865
▁마구	-10.9865
핀	-10.9871
▁떨어졌	-10.9873
▁원시	-10.9875
어넣	-10.9886
릭	-10.9887
▁였으나	-10.9889
▁외면	-10.9897
▁논란	-10.99
리아	-10.9901
▁예측	-10.9902
▁이틀	-10.9908
▁하락	-10.9917
▁유치	-10.9923
▁외국인	-10.9927
▁정착	-10.9933
▁마무리	-10.9935
▁평양	-10.9936
경비	-10.9937
▁진술	-10.9941
▁초월	-10.9944
▁부근	-10.9946
보호	-10.9956
뿐	-10.9957
▁얼마든	-10.9961
▁울음	-10.9965
▁무시	-10.9967
▁아프리카	-10.9968
귀신	-10.9968
▁조상	-10.9981
▁이룩	-10.9983
오는	-10.9983
▁사망	-10.9984
밑	-10.9987
▁아랫	-10.9987
▁UN	-10.9991
▁수면	-10.9991
채권	-10.9992
▁넘어	-10.9999
▁병석이	-11.0001
▁적절	-11.0001
▁인수	-11.0004
▁줄이	-11.0008
세대	-11.0013
▁갈라	-11.0021
어주	-11.0021
또	-11.0022
시절	-11.0025
사원	-11.0025
사랑	-11.0028
▁지속적	-11.0028
▁버렸다	-11.0031
▁성숙	-11.0033
▁접촉	-11.0034
방울	-11.0038
▁일본인	-11.0039
너머	-11.0044
▁지라도	-11.0045
서류	-11.0045
▁자살	-11.0046
질러	-11.0046
▁인연	-11.0048
X	-11.0048
▁자세히	-11.0052
▁이십	-11.0053
랜	-11.0056
업무	-11.0063
▁엉뚱	-11.0065
무늬	-11.0065
▁그나마	-11.0066
▁가볍	-11.0068
us	-11.007
▁소수	-11.0071
아버지	-11.0072
▁동작	-11.0075
▁소프트웨어	-11.0081
▁구하	-11.0084
▁치열	-11.0085
틴	-11.0098
신탁	-11.0099
▁주일	-11.0112
▁부자	-11.0115
총장	-11.0115
▁과학기술	-11.0116
▁언덕	-11.0116
▁상상력	-11.0119
옹	-11.0122
빗	-11.0125
▁계속해	-11.0138
▁보급	-11.0139
변동	-11.0141
상담	-11.0142
뜬	-11.0147
씹	-11.0147
떠	-11.015
▁내려오	-11.0151
▁공통	-11.0152
가며	-11.0152
넓	-11.0155
▁기운	-11.0158
▁호랑이	-11.0163
▁세금	-11.0165
당초	-11.0168
▁세계적	-11.0173
식이	-11.018
▁눈빛	-11.0184
몰래	-11.0188
▁주지	-11.0189
▁결심	-11.0193
▁가로	-11.0195
푹	-11.0196
is	-11.0199
배운	-11.02
▁는지를	-11.0201
▁비극	-11.021
▁양반	-11.0219
▁보유	-11.0227
▁였는데	-11.0237
ro	-11.0237
▁어가는	-11.0238
▁저지	-11.0239
구상	-11.0242
행정	-11.0245
▁중얼거	-11.0248
▁농민들	-11.0257
▁우승	-11.0262
▁논쟁	-11.0265
▁돼지	-11.0267
▁권한	-11.027
작전	-11.0272
▁영향력	-11.0273
▁편안	-11.0273
연구원	-11.028
잉	-11.0285
보도	-11.0293
▁거절	-11.0295
▁방법이	-11.0311
▁그다지	-11.0317
▁중요성	-11.0321
성이	-11.0322
노선	-11.0323
외로	-11.0324
▁버릇	-11.0347
▁제사	-11.0352
ation	-11.0355
▁떠오	-11.0361
ol	-11.0364
▁낯선	-11.0364
서리	-11.0369
무섭	-11.037
▁믿음	-11.0374
▁왜곡	-11.0375
▁카메라	-11.038
▁날개	-11.0381
▁되돌아	-11.0381
▁워낙	-11.0383
▁말야	-11.0393
▁깜짝	-11.0396
▁정확히	-11.0397
▁가량	-11.04
▁서쪽	-11.0406
▁당당	-11.0407
▁비전	-11.0413
▁나선	-11.0415
실시하	-11.0422
낭	-11.0422
▁독점	-11.0423
▁일부러	-11.0426
선거	-11.0428
밖에	-11.0434
▁여지	-11.0435
▁확신	-11.0435
쌀	-11.0436
▁전면	-11.044
▁고유	-11.0441
▁당연	-11.0447
분석	-11.0447
▁논리적	-11.0447
물질	-11.0459
▁일반적인	-11.0476
사적	-11.0478
▁완전	-11.0478
도서관	-11.0484
감히	-11.0484
▁선발	-11.0485
▁일일	-11.0489
▁도덕	-11.049
▁날아	-11.0491
▁어서도	-11.0493
▁냐고	-11.0495
실장	-11.0502
▁부러	-11.0503
▁화장	-11.0503
재단	-11.051
▁신부	-11.051
럼	-11.0511
엿	-11.0512
▁아줌마	-11.0515
마케팅	-11.0515
▁아이디어	-11.0519
▁지면	-11.052
▁가방	-11.0521
▁인격	-11.0524
수익	-11.0532
룰	-11.0532
▁조그만	-11.0532
▁잃어버	-11.0532
▁대가	-11.0533
의료	-11.0533
껍질	-11.0533
▁시면	-11.0534
▁형님	-11.0542
co	-11.0544
흑	-11.0546
▁조용히	-11.0554
동안	-11.0555
▁가벼	-11.056
▁소화	-11.056
▁느라고	-11.0562
▁가구	-11.0565
걔	-11.0565
▁물체	-11.0566
▁리얼리즘	-11.0566
짖	-11.0566
▁부상	-11.0578
▁노예	-11.0583
▁젊은이들	-11.0589
▁남기	-11.059
▁제법	-11.0598
▁았으나	-11.0601
▁직원들	-11.0606
▁이성	-11.0609
▁부정적	-11.0612
▁없애	-11.0614
▁무한	-11.0618
▁확실히	-11.063
▁만남	-11.0635
▁가치관	-11.0635
▁답답	-11.0638
▁절실	-11.0638
▁백여	-11.0649
운용	-11.0654
▁지하철	-11.0656
▁었으니	-11.0669
▁상관	-11.0669
▁오른쪽	-11.0671
네트	-11.0677
▁육체	-11.0681
가격	-11.0681
▁곳곳	-11.069
도로	-11.0693
▁어쩌	-11.0696
▁관객	-11.0698
▁도덕적	-11.0701
▁사기	-11.0706
▁식량	-11.0707
▁계시	-11.0718
▁해소	-11.0722
▁예술가	-11.0724
▁욕심	-11.0727
첨	-11.0727
▁서울시	-11.0733
▁불가피	-11.074
▁이어	-11.0744
▁배제	-11.0745
▁둘러싸	-11.0746
▁충실	-11.0747
▁저작권	-11.0747
▁일곱	-11.075
▁확립	-11.0758
지는	-11.0758
▁흡수	-11.0759
▁이용한	-11.0765
▁진보	-11.0779
▁포장	-11.0779
▁식구	-11.0781
사고	-11.0786
두고	-11.0791
▁비하	-11.0793
숙이	-11.0797
▁자동	-11.0808
▁동쪽	-11.0809
▁인용	-11.0813
▁인공	-11.0813
프라	-11.083
▁참고	-11.0835
르르	-11.084
얽	-11.0844
취해	-11.0845
▁삼십	-11.0845
▁아가씨	-11.0847
수리	-11.0849
셀	-11.0862
▁일방적	-11.0862
▁뒤집	-11.0868
▁뛰어난	-11.0873
▁저렇	-11.0881
▁추억	-11.0882
▁동반	-11.0886
고기	-11.0889
▁술집	-11.0893
가요	-11.09
▁우물	-11.0902
저고리	-11.0902
▁까지나	-11.0907
음악	-11.0909
▁한동안	-11.091
▁지상	-11.0919
전화	-11.0923
댔	-11.0924
의회	-11.0929
컬	-11.0932
으리라	-11.0948
대학원	-11.0949
▁일체	-11.095
▁내내	-11.0956
독재	-11.096
▁들어	-11.096
▁최선	-11.0965
▁비닐	-11.0974
만두	-11.0976
▁모색	-11.098
▁신세대	-11.0981
캠	-11.0985
사태	-11.0985
느니	-11.0992
▁각기	-11.0993
▁헤어	-11.0996
텅	-11.1004
▁스트레스	-11.1004
▁머릿속	-11.1005
구매	-11.1014
▁질병	-11.1022
▁양심	-11.1023
▁터뜨	-11.1026
▁천원	-11.103
대륙	-11.1031
▁고집	-11.1039
리키	-11.1039
작용	-11.104
▁사로잡	-11.104
▁부드러	-11.1042
헤	-11.1045
▁기르	-11.1045
▁장점	-11.1063
▁직후	-11.1065
흔	-11.1076
베르	-11.1087
올리	-11.1088
단지	-11.1093
▁가르	-11.1096
스터	-11.1104
연수	-11.1105
▁애정	-11.1105
▁무력	-11.1116
▁대규모	-11.1117
▁투입	-11.1118
동성	-11.1121
륜	-11.113
▁방학	-11.1132
▁기다려	-11.1136
어선	-11.1137
▁주부	-11.1146
▁표면	-11.1149
▁한강	-11.1149
▁그까	-11.115
▁시오	-11.1154
놀	-11.1159
▁달성	-11.1175
▁드러난	-11.1177
▁충분	-11.1178
▁감안	-11.1183
랗	-11.1185
페이지	-11.1186
▁시사	-11.1187
허가	-11.1187
▁두꺼	-11.119
▁성취	-11.1198
뜯	-11.1199
▁사방	-11.1204
▁참조	-11.1217
▁녹음	-11.1226
▁빨간	-11.1227
업자	-11.1228
▁발굴	-11.1229
다닌	-11.1229
▁불빛	-11.1239
마르	-11.1241
▁위장	-11.1245
▁아라	-11.1252
▁보상	-11.1257
▁반발	-11.1262
▁이쪽	-11.1268
선생님	-11.1269
▁투명	-11.1271
▁입시	-11.1271
겠지요	-11.1272
▁바른	-11.1272
am	-11.1275
▁붕괴	-11.1277
규모	-11.1286
▁때였	-11.129
▁억제	-11.1293
▁움직	-11.1293
▁출근	-11.1304
▁저장	-11.1306
스레	-11.1308
▁신발	-11.1312
▁어차피	-11.1313
업종	-11.1313
어요	-11.1317
▁선전	-11.1317
▁정지	-11.1317
v	-11.132
▁전날	-11.1324
기법	-11.1325
으나	-11.1331
뱉	-11.1332
▁가라앉	-11.1332
▁충족	-11.1333
▁실력	-11.1339
▁충분한	-11.1342
▁철저히	-11.1342
경찰서	-11.1347
급한	-11.1355
부진	-11.1364
차림	-11.1366
끌려	-11.1366
▁하나씩	-11.1371
▁으려는	-11.1374
▁게는	-11.1379
번호	-11.1379
뒤	-11.1381
릉	-11.1382
▁문제들	-11.1384
▁교사들	-11.1385
유지	-11.139
▁미루	-11.1393
▁분들	-11.1393
▁치르	-11.1397
▁일치	-11.1398
▁몰아	-11.1402
얹	-11.1405
더군요	-11.1409
▁실상	-11.1417
▁자녀	-11.1424
주사	-11.143
솟	-11.1431
▁제정	-11.1433
형태	-11.1435
▁일들	-11.144
젓	-11.1442
▁양성	-11.1443
▁주기	-11.1443
▁남한	-11.1457
▁해체	-11.1462
▁절대적	-11.1467
▁완화	-11.1469
▁천여	-11.1475
덤	-11.1477
